[
  "obsidian-local-rest-api",
  "regex-mark",
  "mermaid-popup",
  "obsidian42-brat",
  "mermaid-tools",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian"
]