[
  "regex-mark",
  "mermaid-popup",
  "obsidian42-brat",
  "mermaid-tools",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-kanban",
  "templater-obsidian",
  "obsidian-local-rest-api",
  "obsidian-trash-explorer",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "excalibrain"
]